
print("""\033[34m
                █
                █
                █
 █▒ ▒█  ░███░  █  ▒█   ███    █▒██▒
 ░█ █░  █▒ ▒█  █ ▒█   ▓▓ ▒█   ██  █
  ▓█▓       █  █▒█    █   █   █
  ░█░   ▒████  ██▓    █████   █
  ███   █▒  █  █░█░   █       █
 ░█ █░  █░ ▓█  █ ░█   ▓▓  █   █
 █▒ ▒█  ▒██▒█  █  ▒█   ███▒   █
\033[41m""")
print("\033[31m [1]Бомбер \033[43m")
print("\033[31m [2]Дудос \033[43m")
a=input("Введите значение:")
if a == 1:
os.system('python BOMBER.py')
if a == 2:
os.system('python DDOS.py')
